Repository: pediapress/mwlib.rl
Catalog: mwlib/rl/locale/*/LC_MESSAGES/mwlib.rl.po
Languages: id, my, pt, sr_ec, sw, zh_hans

source: Index
id: Indeks
my: အညွှန်း
pt: Índice
sr_ec: Попис
zh_hans: 目录

source: Source:
id: Sumber:
my: ရင်းမြစ် :
pt: Origem:
sr_ec: Извор:
sw: Chanzo:
zh_hans: 来源：

source: License:
id: Lisensi:
my: လိုင်စင်:
pt: Licença:
sr_ec: Лиценца:
sw: Leseni
zh_hans: 许可：

source: Contributors:
id: Kontibutor:
my: ပါဝင်ရေးသားသူများ:
pt: Autores:
sr_ec: Доприносиоци:
sw: Wachangiaji:
zh_hans: 作者：

source: Article Licenses
id: Lisensi Artikel
my: ဆောင်းပါးလိုင်စင်
pt: Licenças das páginas
sr_ec: Лиценце чланка
sw: Leseni za makala
zh_hans: 文章许可

source: Title
id: Judul
my: ခေါင်းစဉ်
pt: Título
sr_ec: Наслов
sw: Kichwa
zh_hans: 标题

source: Subtitle:
id: Subjudul:
my: ခေါင်းစဉ်ခွဲ:
pt: Subtítulo:
sr_ec: Поднаслов:
sw: Mada ndogo:
zh_hans: 子标题

source: Editor:
id: Penyunting:
my: အယ်ဒီတာ:
sr_ec: Уређивач:
sw: Mhariri:
zh_hans: 编辑：

source: Created on:
id: Dibuat pada:
my: ဖန်တီးရက်စွဲ:
pt: Criado em:
sr_ec: Направљено:
sw: Ilibuniwa mnamo:
zh_hans: 创建日期：

source: Contents
id: Isi
my: မာတိကာ
pt: Conteúdo
sr_ec: Садржај
sw: Maudhui
zh_hans: 目录

source: Articles
id: Artikel
my: ဆောင်းပါးများ
pt: Páginas
sr_ec: Чланци
sw: Makala
zh_hans: 文章

source: Produced by:
id: Disusun oleh:
my: ထုတ်လုပ်သူ :
pt: Produzido por:
sr_ec: Начињено са:
sw: Imebuniwa na:
zh_hans: 由创作：

source: pdf writer version:
id: versi pdf writer:
my: pdf ရေးသားသူ ဗာရှင်:
pt: Versão do gerador de PDF:
sr_ec: Издање PDF писца:
zh_hans: pdf 作家版本：

source: mwlib version:
id: versi mwlib:
my: mwlib ဗာရှင်:
pt: Versão do mwlib:
sr_ec: Издање mwlib-а:
sw: toleo la mwlib
zh_hans: mwlib.ext 版本：

source: Table of Contents
id: Daftar Isi
my: မာတိကာ
pt: Índice
sr_ec: Табела садржаја
sw: Jedwali la maudhui
zh_hans: 表的内容

source: Skipping Articles!
id: Meloncati Artikel!
my: ဆောင်းပါးများကို ကျော်ဖတ်နေသည် !
pt: A Saltar Páginas!
sr_ec: Прескакање чланака
sw: Kuruka makala!
zh_hans: 跳过文章 ！

source: Please note: This is only a preview intended to give an idea how the book is typeset.
id: Harap dicatat: Ini hanyalah suatu pratayang yang dimaksudkan untuk memberikan gambaran bagaimana buku ini ditampilkan.
pt: Nota: Esta é apenas uma antevisão destinada a dar uma ideia do aspecto final do livro.
sr_ec: Напомена: ово је само претпреглед који вам даје представу о прелому књиге.
zh_hans: 请注意： 这是只是为了让这本书被排版如何知道的预览。

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
id: Ingat: Ini hanyalah pratayang dari buku Anda yang memberikan gambaran tampilan buku Anda. Hanya artikel-artikel pertama, juga halaman-halaman indeks pertama dari buku Anda yang diperlihatkan pada pratayang ini. Semua artikel, bahkan yang tidak ada di pratayang, akan dimasukkan ke dalam buku cetakan terakhir.
pt: Nota: Esta é apenas uma antevisão destinada a dar uma ideia do aspecto final do livro. Na antevisão são apresentadas somente algumas páginas e as primeiras páginas do índice. Na versão final impressa serão apresentadas todas as páginas, incluindo aquelas que não são apresentadas na antevisão.
sr_ec: Напомена: ово је само претпреглед који вам даје представу о томе како књига изгледа. Само неколико првих чланака, као и страница пописа књиге су приказани. Сви чланци биће укључени у штампаном издању књиге.
zh_hans: 请注意： 这是只是你打算给你的书的好像一个想法的书的预览。在此预览中显示了只在第一的几篇文章，以及你的书的索引的第一页。甚至那些离开的的预览出的所有文章将都列入最后的印刷书籍。

source: References
id: Referensi
my: ကိုးကားခြင်းများ
pt: Referências
sr_ec: Наводи
sw: Marejeo
zh_hans: 参考

source: Appendix
id: Lampiran
my: နောက်ဆက်တွဲ
pt: Apêndice
sr_ec: Додатак
sw: Kiambatisho
zh_hans: 附录

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
id: Bagian berikut memberikan daftar sumberuntuk semua artikel dan gambar yang digunakan dalam buku ini. Sumber-sumber tersebut memberikan informasi lisensi yang lebih rinci termasuk status hak cipta, pemilik hak cipta, dan kondisi lisensi.
pt: As seguintes secções listam as fontes de todas as páginas e imagens usados neste livro. Tais fontes fornecem informação mais detalhada sobre a licença, incluindo os direitos de autor, o titular dos mesmos e as condições da licença.
sr_ec: Следећи одељци наводе изворе свих чланака и слика коришћених у овој књизи. Ти извори пружају детаљније податке о лиценцирању, укључујући и статус ауторског права, носиоца права и услове лиценцирања.
zh_hans: 以下各节列出所有文章和在这本书中使用的图像的源。这些来源提供更详细的发牌的信息，包括版权状态、 版权的所有者和许可证的条件。

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
id: Daftar sumber untuk setiap artikel menyediakan informasi lisensi lebih rinci termasuk status hak cipta, pemilik hak cipta, dan kondisi lisensi.
pt: As fontes listadas para cada artigo fornecem informação mais detalhada sobre a licença, incluindo os direitos de autor, o titular dos mesmos e as condições da licença.
sr_ec: Следећи одељци наводе изворе свих чланака и слика коришћених у овој књизи. Ти извори пружају детаљније податке о лиценцирању, укључујући и статус ауторског права, носиоца права и услове лиценцирања.
zh_hans: 列出的每个项目的来源提供更详细的发牌的信息，包括版权状态、 版权的所有者和许可证的条件。

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
id: Daftar sumber untuk setiap gambar menyediakan informasi lisensi lebih rinci termasuk status hak cipta, pemilik hak cipta, dan kondisi lisensi.
pt: As fontes listadas para cada imagem fornecem informação mais detalhada sobre a licença, incluindo os direitos de autor, o titular dos mesmos e as condições da licença.
sr_ec: Следећи одељци наводе изворе свих чланака и слика коришћених у овој књизи. Ти извори пружају детаљније податке о лиценцирању, укључујући и статус ауторског права, носиоца права и услове лиценцирања.
zh_hans: 列出的每个图像的来源提供更详细的发牌的信息，包括版权状态、 版权的所有者和许可证的条件。

source: Article Sources and Contributors
id: Sumber dan Kontributor Artikel
my: ဆောင်းပါးရင်းမြစ်နှင့် ပံပိုးကူညီသူများ
pt: Fontes e Editores da Página
sr_ec: Извори и доприносиоци чланака
sw: Vyanzo vya makala na wachangiaji
zh_hans: 文章来源和贡献者

source: Image Sources, Licenses and Contributors
id: Sumber Gambar, Lisensi dan Kontributor
my: ရုပ်ပုံ၏ ရင်းမြစ်၊ လိုင်စင် နှင့် ပံပိုးကူညီသူများ
pt: Fontes, Licenças e Editores da Imagem
sr_ec: Извори, лиценце и доприносиоци слика
sw: Vyanzo vya picha, leseni na wachangiaji
zh_hans: 图像源、 许可证和贡献者

source: Image
id: Gambar
my: ရုပ်ပုံ
pt: Imagem
sr_ec: Слика
sw: Picha
zh_hans: 图像

source: anonymous edits
id: suntingan anonim
my: တည်းဖြတ်မှုတွင် အမည်မဖော်ပြထားပါ
pt: edições anónimas
sr_ec: анонимне измене
zh_hans: 匿名编辑

source: Figure
id: Gambar
my: သဏ္ဌာန်
pt: Figura
sr_ec: Фигура
sw: Kielelezo
zh_hans: 图

source: See also
id: Lihat pula
my: ဆက်လက်ကြည့်ရန်
pt: Ver também
sr_ec: Погледајте
sw: Pia tazama
zh_hans: 参见

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
id: PDF dihasilkan dengan menggunakan toolkit mwlib open source. Lihat http://code.pediapress.com/ untuk informasi lebih lanjut.
pt: PDF gerado usando o pacote de ferramentas em código aberto mwlib. Veja http://code.pediapress.com/ para mais informações.
sr_ec: PDF је направљен уз помоћ mwlib-а, алата отвореног кôда. Погледајте http://code.pediapress.com за више информација.
zh_hans: 使用开放源码 mwlib 工具包生成的 PDF。请参阅 http://code.pediapress.com/ 了解详细。

source: mwlib.ext version: %(version)s
id: versi mwlib.ext: %(version)
pt: Versão do mwlib.ext: %(version)s
sr_ec: mwlib.ext издање: %(version)s
sw: mwlib.ext toleo: %(version)s
zh_hans: mwlib.ext 版本： %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
id: versi mwlib: %(mwlibversion), versi mwlib.rl: %(mwlibrlversion), %(mwlibextversion)
pt: versão do mwlib: %(mwlibversion)s, versão do mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
sr_ec: mwlib издање: %(mwlibversion)s, mwlib.rl издање: %(mwlibrlversion)s, %(mwlibextversion)s
sw: Toleo la mwlib: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
zh_hans: mwlib版本：%(mwlibversion)s、mwlib.rl 版本：%(mwlibrlversion)s、%(mwlibextversion)s

source: Source
id: Sumber
my: ရင်းမြစ်
pt: Fonte
sr_ec: Извор
sw: Chanzo
zh_hans: 来源

source: Contributors
id: Kontributor
my: ပါဝင်ရေးသားသူများ
pt: Contribuidores
sr_ec: Доприносиоци
sw: Wachangiaji
zh_hans: 贡献者

source: unknown
id: tidak diketahui
my: အမည်မသိ
pt: desconhecido
sr_ec: непознато
sw: Haijulikani
zh_hans: 未知

source: License
id: Lisensi
my: လိုင်စင်
pt: Licença
sr_ec: Лиценца
sw: Leseni
zh_hans: 授权

source: <strong>WARNING: Article could not be rendered - ouputting plain text.</strong><br/>Potential causes of the problem are: (a) a bug in the pdf-writer software (b) problematic Mediawiki markup (c) table is too wide
id: <strong>PERINGATAN: Artikel tidak dapat dihasilkan - menampilkan teks polos.</strong><br/>Kemungkinan penyebab masalah adalah: (a) suatu bug dalam perangkat lunak penulis pdf, (b) markah Mediawiki bermasalah, (c) tabel terlalu lebar
pt: <strong>AVISO: Não foi possível gerar a página – será produzido texto simples.</strong><br/>As causas potenciais do problema são: (a) um erro do programa responsável pelo PDF (b) sintaxe problemática do MediaWiki (c) uma tabela demasiado larga
sr_ec: <strong>Упозорење: чланак се не може превести – чување чистог текста.</strong><br/>Могући узроци овог проблема су: грешка у PDF писцу, проблематично Медијавики обележавање или је табела преширока
zh_hans: <strong>警告：文章无法被处理 —— 输出为纯文本。</strong><br/>可能的原因：(a) pdf生成软件存在问题 (b) Mediawiki的标记存在问题 (c) 表格过宽
